[
  {
    "สถานที่": "11 คาเฟ่ขอนแก่น ในเมือง อัปเดต 2024 คัดร้านสวย ถ่ายรูปปัง!",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/11-cafe-konkean-2024-cover-900.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/11-cafe-konkean-update-2024-map.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "",
    "ข้อมูลที่ค้นพบ": []
  },
  {
    "สถานที่": "เกียวโตชิ คาเฟ่ ขอนแก่น (Kyoto Shi Cafe)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/KyotoShiCafe-7.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KyotoShiCafe-17.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KyotoShiCafe-27.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KyotoShiCafe-2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/collage-kyotoshi.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "Kyoto Shi Cafe คาเฟ่ขอนแก่นที่ยกเอาความเป็นญี่ปุ่นมาไว้ในที่เดียว ทั้งการตกแต่งและเมนูอาหาร เมื่อมาถึงร้านปุ๊บก็ต้องเช็คอินถ่ายรูปกันก่อน มุมถ่ายรูปเริ่มตั้งแต่ทางเข้าร้าน ไม่ว่าจะเป็นไฟแดงญี่ปุ่น ป้ายรถเมล์ ตู้กดน้ำ ตู้โทรศัพท์ ทางข้ามม้าลาย โคมไฟ บอกเลยว่ากดชัตเตอร์กันได้รัวๆ ในส่วนของตัวร้านสไตล์ญี่ปุ่น วัสดุส่วนใหญ่ทำจากไม้ ให้ความรู้สึกอบอุ่นและเรียบง่าย ส่วนที่นั่งมีทั้งอินดอร์และเอาท์ดอร์ ซึ่งอินดอร์จะเป็นห้องแอร์ มีโต๊ะให้เลือกเยอะมาก ทั้งสำหรับ 2 คนและสำหรับกลุ่มใหญ่ ถ้าสายคอนเทนต์อยากได้รูปสวย ต้องเลือกมุมเสื่อทาทามิ ถ่ายรูปมาญี่ปุ่นสุดๆ ต่อด้วยเมนูทางร้านจะเน้นเป็นโดนัทญี่ปุ่น แบบโฮมเมดที่ทำสดใหม่ทุกวัน แถมมีหลายรสชาติ รวมถึงมี Soft Cream หวานเย็นชื่นใจ นอกจากนี้ก็ยังมีอาหารญี่ปุ่น ไม่ว่าจะเป็น ข้าวแกงกะหรี่ ข้าวหมูทอด ข้าวไก่คาราเกะ เกี๊ยวซ่าย่าง ใครที่กำลังคิดถึงญี่ปุ่น มาที่นี่รับรองหายคิดถึงและได้รูปสวยฟีลญี่ปุ่นกลับไปเพียบ! ส่วนพิกัดร้านใกล้กับวัดหนองแวง (วัดเจดีย์เก้าชั้น) ไหว้พระเสร็จก็ขับรถมาที่นี่ได้ ทางร้านมีที่จอดรถด้านหลังเยอะมาก",
    "ข้อมูลที่ค้นพบ": [
      "Location: ถ.รอบบึงแก่นนคร ฝั่งวัดหนองแวง ต.ในเมือง อ.เมือง จ.ขอนแก่น (ใกล้วัดหนองแวงหรือวัดเจดีย์เก้าชั้น)",
      "Phone: 063 246 3291",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 09.00 – 19.00 น.",
      "Facebook: Kyoto Shi Cafe ขอนแก่น キョウトシ カフェ",
      "Recommended: โดนัทสตรอว์เบอร์รี่ครีม 60 บาท, มินิโดนัทรวมรส 120 บาท, ข้าวแกงกะหรี่หน้าหมูทอด 129 บาท,ข้าวแกงกะหรี่หน้าไก่ทอด 119 บาท, เกียวโตพรีเมียม (ช็อกโกแลต) 80 บาท, อูจิมัทฉะ 85 บาท"
    ]
  },
  {
    "สถานที่": "ดับเบิ้ล ยู คาเฟ่ ขอนแก่น (Double You Cafe)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/doubleyoucafe23.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/doubleyoucafe3.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/doubleyoucafe11.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/collage-w.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/doubleyoucafe6.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "Double You Cafe กับบรรยากาศสุดชิลล์ท่ามกลางสวนสไตล์ยุโรป พื้นที่ร้านกว้างขวางแบ่งออกเป็นสวนกับตัวร้าน ซึ่งร้านเป็นบ้านสีขาว 2 ชั้นที่ภายในตกแต่งอย่างหรูหรา สวยงาม มีกลิ่นอายและเสน่ห์ความเป็นยุโรปแบบเต็มเปี่ยม บรรยากาศโล่งโปร่งและมีที่นั่งให้เลือกเยอะ เหมาะกับการมานั่งพักผ่อนสบายๆ นอกจากนี้ยังมีโซนที่นั่งกลางสวนสไตล์ทรอปิคอลสุดร่มรื่น มีบ่อน้ำและน้ำตกจำลองที่ช่วยเพิ่มความสดชื่น พร้อมนั่งดูน้องปลาคาร์ปแบบเพลินๆ และยังมีพื้นที่สำหรับเด็กทำกิจกรรม อย่างปั่นจักรยานและไถสกู๊ตเตอร์ สำหรับตอนเย็นแนะนำให้นั่งมุมสวน บรรยากาศชิลล์มาก ส่วนเมนูอาหารมีหลากหลาย จะเป็นฟิวชั่นที่ผสมผสานความเป็นไทยและยุโรปได้อย่างน่าสนใจ อย่างเมนูโรตีแกงเขียวหวานเนื้อน่องลายและสเต็กเนื้อไทยวากิวจิ้มแจ่ว เสิร์ฟมาอย่างน่ากิน รสชาติจัดจ้าน และปิดท้ายด้วยขนมหวานและเครื่องดื่มอีกเพียบ ใครที่ชอบร้านบรรยากาศดี ตอบโจทย์การพาครอบครัวมานั่งชิลล์ ให้เพิ่มที่นี่ไว้ในลิสต์เลย",
    "ข้อมูลที่ค้นพบ": [
      "Location: 502 ม.8 ถ.เลี่ยงเมือง ต.เมืองเก่า อ.เมือง จ.ขอนแก่น",
      "Phone: 087 498 2266",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 09.30 – 20.30 น.",
      "Facebook: Doubleyou Cafe Khonkaen",
      "Recommended: ขาหมูเยอรมัน 430 บาท, โรตีแกงเขียวหวานเนื้อน่องลาย 180 บาท, สปาเก็ตตี้หมึกดำต้มยำกุ้ง 200 บาท, สลัดอกไก่ 200 บาท, ปอเปี๊ยะขลุ่ยกุ้ง 145 บาท, Doubleyou Coffee 140 บาท, Strawberry Biscuit Cheese 125 บาท, Strawberry Tart 165 บาท, Ice cream Matcha Croissant 175 บาท"
    ]
  },
  {
    "สถานที่": "รีฟิล คอฟฟี่ ขอนแก่น (Refill Coffee)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/RefillCoffee-16.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/RefillCoffee-2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/RefillCoffee-9.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/RefillCoffee-21.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/RefillCoffee-6.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "พิกัดร้านเทสดี เอาใจคนเท่ๆ Refill Coffee มาพร้อมกับการออกแบบสไตล์อินดัสเทรียล ลอฟท์ คุมโทนด้วยสีดำ ขาว และเทา ในขณะเดียวกันก็ยังดูอบอุ่นด้วยเฟอร์นิเจอร์และวัสดุจากไม้ รวมถึงมีสวนเขียวชอุ่มและหมอกลอยจางๆ ช่วยเพิ่มความลึกลับ น่าค้นหาให้กับบรรยากาศ ส่วนโซนที่นั่งมีหลายโซนด้วยกัน แต่ละโซนก็ให้ฟีลที่ต่างกันไปและสามารถครีเอทมุมถ่ายรูปสวยๆ ได้ตามใจชอบ นอกจากร้านจะสวยแล้ว เมนูก็สร้างสรรค์ไม่แพ้กัน มีความใส่ใจทั้งเรื่องรสชาติและหน้าตา ถ้ามาแล้วต้องลอง Newton’s Theory กาแฟรสชาติแปลกใหม่ หอมกลิ่นชินนาม่อน และ Banoffee Coffee กาแฟที่ได้แรงบันดาลใจมาจากบานอฟฟี่ บอกเลยว่าเข้มข้น หอมอร่อยสุดๆ ยังไม่เท่านั้นทางร้านยังมีเมล็ดกาแฟและกาแฟดริปให้เลือกอีกหลายตัว ถือว่าเป็นคาเฟ่ขอนแก่น ในเมืองที่สายคอนเทนต์ต้องเลิฟ ส่วนคนรักกาแฟห้ามพลาด!",
    "ข้อมูลที่ค้นพบ": [
      "Location: 406 ม.17 ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 064 141 5146",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 09.00 – 17.30 น.",
      "Facebook: Refill.Coffee",
      "Recommended: Croissant Salted Caramel 155 บาท, Cheese Cake with Blueberry Sauce 145 บาท, Dark Beer Cake 155 บาท, Panna Cotta 110 บาท, Carrot Cake 125 บาท, Newton’s Theory 150 บาท, Banoffee Coffee 160 บาท"
    ]
  },
  {
    "สถานที่": "11 เอเอ็ม คาเฟ่ แอนด์ สเปซ ขอนแก่น (11AM Cafe and Space)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/11AM-12.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/11AM-14.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/11AM-10.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/11AM-18.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/11-AM-Cafe.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "11AM Cafe and Space คาเฟ่ชื่อดังของขอนแก่นที่สายโซเชียลต้องมาเช็คอิน ตัวร้านเป็นบ้านสีขาวที่ถูกออกแบบและตกแต่งมาอย่างมินิมอลสไตล์เกาหลี พร้อมกับมุมถ่ายรูปแบบฉ่ำๆ และมีให้เลือกหลายสไตล์ บอกเลยว่ามาที่นี่รับรองได้รูปกลับไปแน่นอน ส่วนในร้านค่อนข้างกว้างแบ่งออกเป็นหลายโซน ซึ่งแต่ละโซนก็มีการตกแต่งที่ต่างกันไป ไม่ว่าจะเป็นแบบโฮมมี่อบอุ่น ลอฟท์เท่ๆ หรือมุมสายอาร์ตน่ารักๆ รวมถึงการออกแบบในร้านที่มีหน้าต่างหลายจุด เปิดรับแสงธรรมชาติเข้ามาแบบเต็มๆ ช่วยให้บรรยากาศโล่งโปร่ง สบายตา สามารถมานั่งทำงานหรือมาพักผ่อนชิลล์ๆ ได้ สำหรับเมนูจะเน้นไปทางเบเกอรีและเครื่องดื่ม ถ้ามาแล้วต้องสั่งซิกเนเจอร์อย่าง 11AM Black กาแฟเย็นไม่ใส่น้ำแข็ง รสเข้มข้นนัวๆ หอมกลิ่นกาแฟ และเมนูเค้กโฮมเมด ทำจากครีมสด เนื้อเนียนนุ่ม ละมุนสุดๆ แถมมีให้เลือกหลายรสเต็มตู้ เรียกได้ว่าเป็นคาเฟ่ขอนแก่น ในเมืองที่น่ารักถูกใจชาวโซเชียล",
    "ข้อมูลที่ค้นพบ": [
      "Location: 185/41 ม.16 ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 092 466 6282",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 09.00 – 17.30 น.",
      "Facebook: 11AM cafe and space",
      "Recommended: 11AM Black 115 บาท, Rose Lamoon 115 บาท, Salted Caramel Matcha 115 บาท, Yuzu Honey Lemon Cake 115 บาท, Shin Muscat Short Cake 115 บาท"
    ]
  },
  {
    "สถานที่": "สนิม คอฟฟี่ ขอนแก่น (Snim Coffee Khonkaen)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/SnimCoffee-14.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/SnimCoffee-10.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/SnimCoffee-7.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/SnimCoffee-3.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/SnimCoffee-13.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "เอาใจคนรักกาแฟมาที่ร้าน สนิม คอฟฟี่ คาเฟ่ขอนแก่นใจกลางเมืองที่มีคอนเซ็ปต์ไม่ธรรมดา จากชื่อร้าน”สนิม”แทนถึงประสบการณ์ด้านกาแฟที่สะสมมาอย่างยาวนาน พัฒนาจนกลายมาเป็นกาแฟที่มีรสชาติอันเป็นเอกลักษณ์เฉพาะ และเมื่อรวมกับการตกแต่งสไตล์เรโทรคลาสสิก ทำให้มู้ดโดยรวมดูเท่และชิค ส่วนเมนูมีให้เลือกมากกว่า 40 เมนู ทั้ง Coffee และ Non-Coffee รวมถึงมีสปีดบาร์และสโลว์บาร์ และเคาน์เตอร์บาร์แบบเปิดโล่ง ให้เห็นถึงกระบวนการทำกาแฟ คอกาแฟจะได้ดื่มด่ำกับประสบการณ์ทางด้านกลิ่นและรสชาติแบบขั้นสุด ไฮไลท์ของที่นี่ต้องยกให้ Bomb Coffee เป็นกาแฟนม รสคล้ายมอคค่า แต่มีความเข้มข้นพิเศษเพราะทางร้านเลือกใช้โกโก้ ถ้าไม่ใช่สายกาแฟก็มีเมนู Thai Tea Snim ชาไทยผสมกับโกโก้สุดเข้มข้น โรยด้วยครัมเบิ้ลกรุบกรอบ ความอร่อยนัวเต็ม 100 แถมเมนูทุกแก้วเป็นแบบหวานน้อยด้วย",
    "ข้อมูลที่ค้นพบ": [
      "Location: ถ.หน้าเมือง ต.ในเมือง อ.เมืองขอนแก่น จ.ขอนแก่น (ข้างบขส.เก่า ตรงข้ามสวนรัชดานุสรณ์)",
      "Phone: 080 400 5253",
      "Open-Close: เปิดให้บริการ วันจันทร์ – วันศุกร์ เวลา 08.00 – 17.00 น., วันเสาร์ – วันอาทิตย์ เวลา 09.00- 17.00 น.",
      "Facebook: Snim Coffee Khonkaen",
      "Recommended: Snim Premium Black 120 บาท, Snim Premium White 120 บาท, Bomb Coffee 85 บาท, Margarita 120 บาท, Cake 90 บาท"
    ]
  },
  {
    "สถานที่": "แน้พส์คอฟฟี่ ขอนแก่น (Nap’s Coffee x Khonkaen)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/NapsBar-7.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/NapsBar-5.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/NapsBar-19.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/NapsBar-6.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/NapsBar-14.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "Nap’s Coffee x Khonkaen คาเฟ่ขอนแก่นกับการตกแต่งร้านที่ให้ฟีลทะเล มาพร้อมกับความชิลล์และมุมถ่ายรูปชิคๆ โดยทางร้านได้เซ็ตมุมให้สายโซเชียลได้เช็คอินหลายจุด ส่วนโซนที่นั่งส่วนใหญ่จะเป็นอินดอร์ห้องแอร์ 2 ชั้น และมีบางส่วนเป็นเอาท์ดอร์ บรรยากาศเหมาะกับการมานั่งจิบกาแฟในวันว่าง สำหรับที่นี่ขึ้นชื่อเรื่องของเมล็ดกาแฟที่มีให้เลือกหลากหลาย รวมถึงมีเมล็ดกาแฟจากปางขอน จ.เชียงราย ซึ่งเป็นแหล่งปลูกกาแฟคุณภาพของไทย นอกจากนี้ยังมีเมนูสุดครีเอทที่ทางร้านตั้งใจสรรสร้างรสชาติที่พิเศษให้ได้ลิ้มลองกัน อย่าง Lychee Espresso Tonic หอมกลิ่นลิ้นจี่ ดื่มแล้วให้ความรู้สึกสดชื่น และ Cocoso กาแฟมะพร้าวที่อบอวลไปด้วยกลิ่นหอมอ่อนๆ ท็อปด้วยชิ้นมะพร้าวเผากรุบๆ บอกเลยว่าต้องสั่ง! และไม่ได้มีแค่กาแฟ ที่นี่ยังมีเมนูชาและโซดาด้วย ใครที่เดินทางมาเหนื่อยๆ ก็สามารถแวะมานั่งพักใจที่นี่ได้นะ",
    "ข้อมูลที่ค้นพบ": [
      "Location: ตลาด 62 บล็อก 157/89 – 91 ม.16 ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 084 404 1113",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 07.00 – 16.00 น.",
      "Facebook: Nap’s Coffee x Khon Kaen",
      "Recommended: Americano 70 บาท, Lychee Espresso Tonic 100 บาท, Cocoso 120 บาท, Choco Mint 80 บาท, Latte 70 บาท"
    ]
  },
  {
    "สถานที่": "เดอะ ซิมเปิล คาเฟ่ แอนด์ เบเกอร์รี่ ขอนแก่น (The Simple Cafe and Bakery)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/TheSimpleCafe-7.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/TheSimpleCafe-12.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/TheSimpleCafe-20.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/TheSimpleCafe-23.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/TheSimpleCafe-2.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "The Simple Cafe and Bakery กับการออกแบบสไตล์อิตาลี คุมโทนด้วยสีขาว เขียว ตัดกับสีน้ำตาลจากไม้สีอ่อน เพิ่มเติมความสดใสจากดอกไม้หลากสีสัน มุมที่มาแล้วต้องเช็คอินก็คือด้านข้างร้าน ที่ทางร้านได้จำลองบรรยากาศเหมือนทางยุโรป โดยดีไซน์เป็น Flower Market มีดอกไม้นานาชนิดให้เราได้หยิบมาถ่ายรูปกัน บอกเลยว่ามุมสวยเหมือนต่างประเทศจริงๆ และที่สำคัญร้านจะเปลี่ยนธีมไปตามเทศกาล มาแล้วได้รูปอัปเดตพร้อมลงตลอดทั้งปีแน่นอน ในส่วนของเมนูมีทั้งอาหารและเบเกอรี ทุกจานถูกปรุงอย่างพิถีพิถัน คัดเลือกแต่วัตถุดิบชั้นดี อย่างเบเกอรีก็ใช้เนยฝรั่งเศส ช็อกโกแลตแท้จากเบลเยี่ยม รวมถึงทำสดใหม่ทุกวัน เมนูที่แนะนำ คือ เค้กมะพร้าว ใช้มะพร้าวสด มีความหอม เนียนนุ่ม และโชกุปังโทสต์ ความพิเศษอยู่ที่ขนมปังทำเอง ด้านนอกกรอบ ข้างในนุ่ม ยิ่งกินคู่กับไอศกรีมที่ท็อปมา อร่อยฟินมาก! ถ้ามองหาร้านสวย อาหารอร่อย แถมราคาเป็นมิตร ให้ปักหมุดมาที่นี่เลย",
    "ข้อมูลที่ค้นพบ": [
      "Location: 68/51 ถ.กลางเมือง ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 095 649 4798",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 08.30 – 18.30 น.",
      "Facebook: The simple cafe & bakery",
      "Recommended: Summer in Japan 125 บาท, Starry Night 95 บาท, เค้กมะพร้าว 85 บาท, Molten Chocolate 130 บาท, โชกุปังโทสต์ 169 บาท"
    ]
  },
  {
    "สถานที่": "แก่นกราวด์ คาเฟ่ ขอนแก่น (Kaen Ground)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/kaenground15.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/kaenground13.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/kaenground12.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/kaenground2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/kaenground3.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "แก่นกราวด์ คาเฟ่ ตั้งอยู่ชั้น G ของโรงแรมแอดลิบ ขอนแก่น มาพร้อมกับการนำเสนอความเป็นอีสานผ่านดีไซน์สุดโมเดิร์น บรรยากาศในร้านอบอุ่น แฝงไว้ด้วยความใส่ใจในดีเทลเล็กๆ ไฮไลท์อยู่ที่บันไดวน เป็นมุมที่ใครมาก็ต้องถ่ายรูปเช็คอิน ส่วนที่นั่งมีอินดอร์ห้องแอร์ 2 ชั้น มีบริการ WiFi และห้องประชุมส่วนตัวขนาดเล็ก ถือว่าตอบโจทย์การมานั่งทำงานหรือพบปะกับเพื่อนๆ สำหรับเมนูส่วนใหญ่เป็นเครื่องดื่มและเบเกอรี มีให้เลือกแบบเยอะ ใครชอบกาแฟต้องลอง Blue Sky Latte กาแฟที่ให้รสชาติหลากหลาย มีกลิ่นของอัญชันและความหวานกลมกล่อมของมะพร้าวน้ำหอม และเมนูชาเขียวก็ต้อง Blossom Spring Green Tea เป็นการผสมระหว่างชาเขียวและกลิ่นดอกไม้หลายชนิด ดื่มง่ายให้ความรู้สึกเหมือนล่องลอยอยู่กลางฤดูใบไม้ผลิ นอกจากนี้ยังมีครัวซองต์และเค้กที่อบใหม่ทุกวัน",
    "ข้อมูลที่ค้นพบ": [
      "Location: ชั้น G โรงแรมแอดลิบ ขอนแก่น 999  ถ.ศรีจันทร์ ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 043 100 555",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 07.00 –21.00 น.",
      "Facebook: Kaen Ground",
      "Recommended: Blue Sky Latte 130 บาท, Blossom Spring Green Tea 130 บาท, Pain Au Ganache 120 บาท, Korean Garlic Bread 120 บาท, Pandan Coconut 180 บาท, Black Forest ‘La Forest Noir’ 200 บาท **ราคายังไม่รวมภาษีมูลค่าเพิ่มและค่าบริการ"
    ]
  },
  {
    "สถานที่": "การะเวก คาเฟ่ ขอนแก่น (Garavek Café)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/KarawaekCafe-18.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KarawaekCafe-14.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KarawaekCafe-8.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KarawaekCafe-15.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/KarawaekCafe-2.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "การะเวก คาเฟ่ ร้านขนมไทยตำนานกว่า 70 ปีที่สืบทอดยาวนานมาจนถึงรุ่นที่ 3 ขนมไทยทุกชนิดทำอยากพิถีพิถัน ใส่ใจทั้งวัตถุดิบและความสะอาด ทำให้ขนมไทยที่การะเวกมีความเป็นเอกลักษณ์และโดดเด่นทางด้านรสชาติ ในส่วนการออกแบบของร้านเป็นสไตล์ไทยร่วมสมัย ไม่ว่าจะเป็นการเลือกใช้โทนสี เฟอร์นิเจอร์ และของตกแต่ง ที่ช่วยทำให้บรรยากาศภายในร้านมีความอบอุ่นและเป็นกันเอง สำหรับขนมไทยมีมากกว่า 15 ชนิดต่อวัน เมนูขนมที่แนะนำ คือ ขนมชั้น หม้อแกง มันคลุกมะพร้าว ตะโก้เผือก และรวมทอง เป็นเซ็ตที่รวมทองหยิบ ทองหยอด ฝอยทอง และเม็ดขนุน การะเวกคาเฟ่ไม่ได้มีแค่ขนมไทย แต่ยังมีเครื่องดื่มหลากหลายให้เลือก ไม่ว่าจะเป็นชาหรือกาแฟสด ที่สามารถสั่งมาทานคู่กับขนมไทยได้อย่างลงตัวสุดๆ นอกจากนี้ทางร้านยังรับจัดเบรคขนมไทย พานมงคล ทำบุญขึ้นบ้านใหม่และอื่นๆ ถ้าอยากลิ้มรสชาติขนมไทยแบบดั้งเดิม แนะนำมาที่การะเวกคาเฟ่ มาที่นี่รับรองจะได้รับความกระทับใจกลับไปเต็มๆ",
    "ข้อมูลที่ค้นพบ": [
      "Location: 2/9 ถ.กสิกรทุ่งสร้าง ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 087 723 5199",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 08.30 – 17.00 น.",
      "Facebook: การะเวก คาเฟ่ Garavek Café",
      "Recommended: ขนมชั้น 40 บาท, หม้อแกง 50 บาท, มันคลุกมะพร้าว 50 บาท, ตะโก้เผือก 50 บาท, รวมทอง 50 บาท, กาแฟมะพร้าว 70 บาท, ชาร้อน 60 บาท/กา"
    ]
  },
  {
    "สถานที่": "ออลโมสท์ แบล็ค คาเฟ่ แอนด์ ซัพพลาย ขอนแก่น (Almost Black Cafe’ and Supply)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/almostblack7.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/almostblack8.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/almostblack5.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/almostblack4.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/almostblack11.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "Almost Black Cafe’ and Supply เป็นทั้งคาเฟ่ ร้านกาแฟ และ co-working space ตัวร้านเป็นร้านเล็กๆ มีหน้าต่างใสบานใหญ่ ให้แสงธรรมชาติและเห็นวิวต้นไม้เขียว ทำให้บรรยากาศดูอบอุ่น สบายๆ และเงียบสงบ จึงไม่แปลกใจเลยว่าทำไมถึงมีคนมานั่งทำงานหรือมานั่งคุยงานกันตลอดทั้งวัน เรียกได้ว่าเป็นร้านที่สามารถมานั่งใช้เวลาเพลินๆ ดื่มด่ำกับเครื่องดื่มคุณภาพ โดยเครื่องดื่มชาและกาแฟของทางร้านนำเขามาเอง เมนูที่ต้องลองก็มี ชาแดงมิลค์ครีม เด่นที่ครีมนมรส Salted Caramel มีความหอมนัวตัดกับชาแดงใสได้อย่างเข้ากัน และชาพีชผลไม้สด รสชาตินุ่มนวล หอมกลิ่นพีชและผลไม้ ดื่มแล้วให้ความรู้สึกสดชื่น นอกจากนี้ยังมีเมนูง่ายๆ อย่างครัวซองต์ แซนด์วิช และเค้ก ถือว่าเป็นคาเฟ่ขอนแก่น ในเมืองที่ตอบโจทย์การมานั่งชิลล์สุดๆ",
    "ข้อมูลที่ค้นพบ": [
      "Location: 165/44 โรงแรมบะขาม บูทีค รีสอร์ท ซ.ประชาสโมสร 31 ถ.ประชาสโมสร ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Phone: 064 265 9716",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 07.00 – 16.00 น.",
      "Facebook: Almost Black : cafe&supply",
      "Recommended: ครัวซองอัลมอนด์ 89 บาท, ครัวซองแฮมชีส 89 บาท, พายสัปปะรด 65 บาท, Basque Burnt Cheesecake Brownie 109 บาท, แซนด์วิช Open Sandwich 65 บาท, ชาแดงมิลค์ครีม 90 บาท, ชาพีชผลไม้สด 90 บาท"
    ]
  },
  {
    "สถานที่": "บีบี เลอ การ์เด้น ขอนแก่น (BB Le Garden)",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2024/01/bb-le-garden3.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/bb-le-garden11.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/bb-le-garden9.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/bb-le-garden6.jpg",
      "https://www.tripgether.com/wp-content/uploads/2024/01/bb-le-garden16.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "BB Le Garden พื้นที่แห่งความสุขที่มีครบทุกความต้องการ ที่นี่เป็นทั้งร้านอาหาร คาเฟ่ ที่พัก และสถานที่จัดงานแต่งงาน ด้วยบรรยากาศร่มรื่นกลางสวนสไตล์ยุโรป บ้านสีขาวสไตล์โคโลเนียล และการประดับประดาดอกไม้หลากสีสัน ทำให้การแวะมาที่นี่เหมือนกับได้พบกับช่วงเวลาดีๆ อบอวลไปด้วยความอบอุ่น และที่สำคัญมีมุมถ่ายรูปสวยๆ หลายจุด ในส่วนของคาเฟ่จะแบ่งเป็นโซนนั่งอินดอร์ห้องแอร์เย็นๆ ตกแต่งอย่างน่ารัก และโซนเอาท์ดอร์กลางสวน สำหรับเมนูมีให้เลือกทั้งของคาว ของหวาน เบเกอรี และเครื่องดื่ม ซึ่งเมนูที่มาแล้วอยากให้ลองก็มี แบล็คคอฟฟี่ช่อมะพร้าว ชาไทยบลูมิลค์ อัญชันโกโก้นมสด ช็อกสตรอว์เบอร์รี่ ส่วนเค้กก็ต้อง ชีสเค้กหน้าไหม้และเค้กมอคค่าแมคคาเดเมีย ถ้าชอบคาเฟ่กลิ่นอายตะวันตกแบบนี้ ให้เพิ่มที่นี่ไว้ในลิสต์คาเฟ่ขอนแก่นไว้เลย",
    "ข้อมูลที่ค้นพบ": [
      "Location: 188 ถ.โยธาธิการ ขก.2039 ต.บ้านทุ่ม อ.เมือง จ.ขอนแก่น",
      "Phone: 043 000 074, 064 3497 454",
      "Open-Close: เปิดให้บริการทุกวัน เวลา 07.30 – 19.00 น.",
      "Facebook: BB Le Garden",
      "Recommended: ชีสเค้กหน้าไหม้ 115 บาท, เค้กมอคค่าแมคคาเดเมีย 115 บาท, เค้กส้ม 99 บาท, เค้กมะพร้าวใบเตย 99 บาท, เค้กชาไทย 99 บาท, ลาเต้ฮันนี่มะพร้าว 80 บาท, แบล็คคอฟฟี่ช่อมะพร้าว 80 บาท, ชาไทยบลูมิลค์ 75 บาท, ช็อกสตรอว์เบอร์รี่ 75 บาท, ชาเขียวมะพร้าวนมสด 70 บาท, อัญชันโกโก้นมสด 75 บาท"
    ]
  },
  {
    "สถานที่": "บทความยอดนิยมเดือนนี้",
    "รูปภาพ": [
      "https://www.tripgether.com/wp-content/uploads/2025/02/JarMerDragon_cover3.jpg",
      "https://www.tripgether.com/wp-content/uploads/2025/01/Kiewmaepan_cover2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2025/01/The-Old-Chiangkhan_cover2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2025/02/Wat-sri-don-moon_cover2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2025/01/Scookbeachhuahin_cover2.jpg",
      "https://www.tripgether.com/wp-content/uploads/2025/01/Maldievebeach_cover2.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : tripgether ทริปเก็ทเตอร์ จาก  tripgether.com",
    "รายละเอียด": "",
    "ข้อมูลที่ค้นพบ": []
  }
]